package bot

const helpText = `📝 <b>КОМАНДЫ</b>:
* /help – показать справку по командам
* /faq - ссылка на Жирофак
* /start - начать/возобновить ведение статистики
* /setweight &lt;вес&gt; - записать вес в статистику
* /getweight - получить вашу статистику веса за всё время
* /invite - получить Инвайт-ссылку в чат`

// faq - Ссылка на Жирофак
// help - Справка по командам
// setweight - Сдать вес (например  "105.7", без запятой или единиц измерения)
// getweight - Получить статистику по вашему весу за весь период
// invite - Получить инвайт-ссылку в чат
