package bot

const (
	helpText = `📝 <b>КОМАНДЫ</b>:
* /help – показать справку по командам
* /faq - ссылка на Жирофак
* /start - начать/возобновить ведение статистики
* /setweight, /sw, /s - Сдать вес (например  &lt;105.7&gt;, без запятой или единиц измерения)
* /getweight, /gw - получить вашу статистику веса за всё время
* /invite - получить Инвайт-ссылку в чат`
	ZhirosbrosChatID = -1001329666345
	weeklyNotificationMessage = `Еженедельная сдача показаний!
	1. Взвесься на голодный желудок
	2. Введи /sw <вес> в конфе или чате с ботом
	3. ...
	4. Ты лучше всех!`
	weeklyUserNotificationMessage = `Привет, %s! (⌒ω⌒)ﾉ
	Еженедельная сдача показаний!
	1. Взвесься на голодный желудок
	2. Введи /sw <вес> в конфе или чате с ботом
	3. ...
	4. Ты лучше всех!`
)